IDEA Open Model
LoadGroupEC.Psi0 Property
 ψ 0
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public double Psi0 { get; set; }
Public Property Psi0 As Double
	Get
	Set
public:
property double Psi0 {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LoadGroupEC Class
IdeaRS.OpenModel.Loading Namespace